
module.exports = {
  apply_contry: ['美国', '英国', '加拿大', '澳大利亚', '香港', '新加坡', '新西兰', '德国', '法国', '韩国', '日本', '意大利', '荷兰', '澳门', '爱尔兰', '马来西亚', '西班牙', '俄罗斯', '丹麦', '奥地利', '挪威', '瑞士', '比利时'],
  program: ['高中', '本科', '硕士', '博士'],
  classes: ['本科毕业及以后', '大四', '大三', '大二', '大一', '高中毕业已工作', '高三', '高二', '高一', '初三', '初二及以前'],
  avgs: ['95 - 100', '90 - 94', '85 - 89', '82 - 84', '78 - 81', '75 - 77', '68 - 71', '68及以下'],
  classesPi: ['专科线', '三本线', '二本线', '一本线', '重点线'],
  language: ['无语言', '已考托福', '已考雅思'],
};
