module.exports = {
  serviceProcessHeader: '定制流程——针对美国的服务流程，录取不到就退款',
  serviceProcessList: [
    {
      id: '01',
      text: '招生官+顶尖顾问<br>360°评估背景',
    },
    {
      id: '02',
      text: '多对一规划<br>冲击理想院校',
    },
    {
      id: '03',
      text: '指导选校',
    },
    {
      id: '04',
      text: '网申注册',
    },
    {
      id: '05',
      text: '文书制作<br/>申请材料包装<br>10秒内打动招生官',
    },
    {
      id: '010',
      text: '行前指导<br/>后继额外服务',
    },
    {
      id: '09',
      text: '申请住宿<br/>安排接机',
    },
    {
      id: '08',
      text: '办理签证',
    },
    {
      id: '07',
      text: '材料跟进',
    },
    {
      id: '06',
      text: '材料递交',
    },
  ],
  listHoverContent: [
    {
      id: '10',
      h3content: '第1步  招生官+顶尖顾问，360°评估背景',
      pcontent1: '<i>哈佛耶鲁MIT招生官带队，top50院校外籍顾问</i>、行业前10%顾问强强联手',
      pcontent2: '评估学生的综合竞争力（院校背景、平均分、专业、语言、加分项等）',
      pcontent3: '',
    },
    {
      id: '11',
      h3content: '第2步  多对一规划，冲击理想院校',
      pcontent1: '前期咨询老师、选校规划老师、背景活动规划老师、',
      pcontent2: '中期进度跟进老师、外教or名校文书老师，',
      pcontent3: '<i>多位老师为学生服务，让学生离理想学校越来越近</i>',
    },
    {
      id: '12',
      h3content: '第3步  选校指导',
      pcontent1: '顺顺的顾问来自行业的<i>10%的顶级顾问</i>，平均带过300+学生，',
      pcontent2: '丰富的选校经验在招生官的带领下，极大的提高了录取成功率',
      pcontent3: '',
    },
    {
      id: '13',
      h3content: '第4步  网申注册',
      pcontent1: '帮助学生注册邮箱，将所有<i>账号密码和学生同步</i>，保证信息的公开透明',
      pcontent2: '',
      pcontent3: '',
    },
    {
      id: '14',
      h3content: '第5步  文书制作、申请材料包装，10秒内打动招生官',
      pcontent1: '顺顺的<i>文案顾问从业平均5年</i>，功底深厚，配合招生官和外教的润色指导，',
      pcontent2: '让你在极短的时间内快速打动招生官，赢得offer！',
      pcontent3: '',
    },
    {
      id: '15',
      h3content: '第10步   行前指导',
      pcontent1: '学姐学长国外直播讲述注意事项，老师分析出国常见情况解决办法，',
      pcontent2: '为同期出国的学生举办<i>“留学离境会”，帮助学生在生理和心理上做好准备</i>',
      pcontent3: '',
    },
    {
      id: '16',
      h3content: '第9步  申请住宿，安排接机',
      pcontent1: '住宿：了解学生的住宿需求，<i>递交住宿申请，确认住宿位置</i>，指导缴费；',
      pcontent2: '接机：<i>根据校方免费接机时间段</i>，指导学生购买机票，申请校方接机',
      pcontent3: '',
    },
    {
      id: '17',
      h3content: '第8步  办理签证',
      pcontent1: '有了offer并非万无一失，还有可能被拒签！',
      pcontent2: '顺顺帮助了多位有拒签史的学生<i>成功通过签证申请</i>，让留学万无一失',
      pcontent3: '',
    },
    {
      id: '18',
      h3content: '第7步  材料跟进',
      pcontent1: '学生或家长的微信，和顺顺的CRP学生系统同步，有任何录取消息，您将<i>第一时间接收到通知</i>',
      pcontent2: '',
      pcontent3: '',
    },
    {
      id: '19',
      h3content: '第6步  材料递交',
      pcontent1: '顺顺系统、老师<i>多次确认递交，并由学生和家长进行监督</i>，避免遗漏、延误、错误提交等情况',
      pcontent2: '',
      pcontent3: '',
    },
  ],
};
