module.exports = {
  case1Data: [
    {
      Title: '时间紧迫，火速选校终获4枚顶尖高中offer',
      sImg: '../../public/img/enMiddle/case1.jpg',
      schoolName: '布伦特伍德学校',
      schoolNameE: 'Brentwood School',
      deta: '曾就读于厦门外国语学校',
      difficult: '由于之前去德国交流一年后重读高一，所以准备申请时已经年龄偏大，学校选择少由于学生个人原因，学生直至4月才决定要申请英国留学，因此很多优秀中学已经满位或很少位置',
      solve: '孩子在校期间品学兼优，因此家长也希望能送她去全英排名前200的学校。时间紧迫，深知家长担忧的我紧急联系了英国合作方及多家顶尖高中，在两天内就确认了多所学校的情况并推荐给家长；同时又多次和孩子及家长沟通对学校和课程的想法和要求，并考虑到安排高中笔试和面试的时间问题，最终锁定了五所学校进行申请,随后我和团队成员积极为孩子安排申请，特地为她提供一些样题参考考试的总体难度，并针对一些学校考试的特殊流程为学生作了说明，减少让她分心的因素，让她准备得更好。最终孩子顺利入读了Brentwood School当年9月的高中课程',
      timg: '../../public/img/enMiddle/yezhou.jpg',
      tName: '叶舟老师',
      tDet: '剑桥圣玛丽学校、伦敦大学学院、华威大学、金汉姆希尔中学伦敦政治经济学院等申请经验',
    },
  ],
  case2Data: [
    {
      Title: '性格内向，面试辅导斩获TOP10私立高中',
      sImg: '../../public/img/enMiddle/case2.jpg',
      schoolName: '伊莎伯格女王学院',
      schoolNameE: 'Queen Ethelburga’s College',
      deta: '曾就读于厦门外国语学校',
      difficult: '学生性格内向，和其他人的沟通能力较差没有很清晰的海外中学的学习目标',
      solve: '孩子的性格很内向，但好在准备时间充分，所以在选校上有一定的选择余地。家长目标是英国A-Level排名高的私立中学，在文书定稿投递申请后给孩子做了测试和语言内测，同时参加了学校安排的Skype面试，面试前我这边给孩子做了详细的辅导，因为孩子性格太内向，所以在面试辅导上花了很多时间准备，最终通过了面试成功拿到录取。在此我建议，申请英国私立高中，一定要根据孩子的自身条件确定好要申请的学校的类型，有的学校需要提供雅思成绩，有的学校需要学生到北京参加入学考试，要求各有不同，所以申请的时间上尽量提前。很多英国的传统老牌私立高中，国际生的名额很少，所以晚一点申请的话可能就没有位置了。',
      timg: '../../public/img/enMiddle/wang.png',
      tName: '汪洋老师',
      tDet: '伯明翰大学、帝国理工学院、伦敦大学学院、克莱蒙特中学、谢菲尔德中学等申请经验',
    },
  ],
};
