module.exports = {
  country: ['美国', '英国', '加拿大', '澳大利亚', '香港', '新加坡', '新西兰', '德国', '法国', '韩国', '日本', '意大利', '荷兰', '爱尔兰', '马来西亚', '俄罗斯', '丹麦', '瑞士', '瑞典', '匈牙利'],
  program: ['高中', '本科', '硕士', '博士'],
  classes: ['本科毕业及以后', '大四', '大三', '大二', '大一', '高中毕业已工作', '高三', '高二', '高一', '初三', '初二及以前'],
  GPA: ['95 - 100', '90 - 94', '85 - 89', '82 - 84', '78 - 81', '75 - 77', '68 - 71', '68及以下'],
  GRE: ['330-340', '320-329', '310-319', '300-309', '300以下'],
  tofel: ['110-120', '100-109', '90-99', '80-89', '70-79', '60-69', '60以下'],
  school: ['211/985', '普通一本', '二本三本', '专科', '国际学校/国际班', '重点中学', '普通中学'],
  state: ['本科在读', '本科毕业工作', '专科在读', '专科毕业工作', '硕士在读', '硕士毕业工作', '高中在读', '高中毕业工作', '初中在读'],
};
