/**
 * Created by andy on 17/8/7.
 */
module.exports = {
  tabconData: [
    {
      tab: '美国',
    },
    {
      tab: '英国',
    },
    {
      tab: '加拿大',
    },
    {
      tab: '澳洲',
    },
    {
      tab: '欧洲',
    },
    {
      tab: '亚洲',
    },
  ],
  livefeeData: [
    {
      country: '美国',
      price: '￥30-50万',
    },
    {
      country: '英国',
      price: '￥20-30万',
    },
    {
      country: '加拿大',
      price: '￥15-25万',
    },
    {
      country: '澳洲',
      price: '￥15-25万',
    },
    {
      country: '欧洲',
      price: '￥7-25万',
    },
    {
      country: '亚洲',
      price: '￥5-15万',
    },
  ],
  schoolpriceData: [
    {
      country: '美国',
      price: '丰厚种类多',
    },
    {
      country: '加拿大',
      price: '种类较多',
    },
    {
      country: '英国',
      price: '发顶尖学生',
    },
    {
      country: '亚洲',
      price: '种类较多',
    },
    {
      country: '欧洲',
      price: '部分国家有',
    },
    {
      country: '澳洲',
      price: '几乎没有',
    },
  ],
  educaterankData: [
    {
      country: '美国',
    },
    {
      country: '英国',
    },
    {
      country: '加拿大',
    },
    {
      country: '日、港',
    },
    {
      country: '澳洲',
    },
    {
      country: '欧洲',
    },
  ],
  tablivefeeData: [
    {
      title: '美国',
      desc: '美国拥有世界上最好的高等教育，美国的高等文凭在全世界得到广泛承认和推崇，在美国接受教育，能最大程度地减少教育的盲目性，并使教育能真正地为将来的发展打下基础。 因此，每年都有来自世界各地的学生申请美国大学，快来了解美国留学费用吧，算算你的经济是否也足够能负担得起这个超级大国的花销？',
      link: '',
      prevfee: {
        maintitle: '留学前期费用',
        midschool: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: 'SAT：￥340 ，额外成绩单寄送：¥73/份',
              },
              {
                em1: 'SSAT：￥1551 ，送分费：选择不同快递费用不同',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '每份快递￥300（不同州有所差异）',
              },
              {
                em1: '学校申请费：￥324-650',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理美国签证：￥260',
              },
              {
                em1: '签证费：¥1038',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥8000-13000/一次来回',
              },
            ],
          },
        ],
        undergraduate: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: 'GRE：￥1353 送分费：￥175/所学校',
              },
              {
                em1: 'GMAT：￥1725 送分费：￥181/所学校',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '每份快递￥300（不同州有所差异）',
              },
              {
                em1: '学校申请费：￥324-650',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理美国签证：￥260',
              },
              {
                em1: '签证费：¥1038',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥8000-13000/一次来回',
              },
            ],
          },
        ],
        master: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: 'GRE：￥1353 送分费：￥175/所学校',
              },
              {
                em1: 'GMAT：￥1725 送分费：￥181/所学校',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '每份快递￥300（不同州有所差异）',
              },
              {
                em1: '学校申请费：￥324-650',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理美国签证：￥260',
              },
              {
                em1: '签证费：¥1038',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥8000-13000/一次来回',
              },
            ],
          },
        ],
      },
      fee: {
        maintitle: '学费',
        midschool: [
          {
            ptitle: '私立走读中学：',
            pdesc: '学费：每两学期$20,000-$35,000',
          },
          {
            ptitle: '私立寄宿中学：',
            pdesc: '学费：每两学期$35,000-$50,000',
          },
          {
            ptitle: '公立中学：',
            pdesc: '学费：每两学期$15,000-$25,000',
          },
        ],
        undergraduate: [
          {
            ptitle: '美国私立大学本科：',
            pdesc: '学费：$20,000-$50,000/年',
          },
          {
            ptitle: '美国公立大学本科：',
            pdesc: '学费：$10,000-$40,000/年',
          },
          {
            ptitle: '社区学院：',
            pdesc: '学费：$8000-30000/年',
          },
        ],
        master: [
          {
            ptitle: '私立大学：',
            pdesc: '法学院、医学院、商学院和工学院，学费约为$22,000～$49,000/年,社会科学院，学费约为$18,000～$45,000/年,文科学院，学费约为$17,000～$44,000/年',
          },
          {
            ptitle: '公立大学：',
            pdesc: '法学院、医学院、商学院和工学院，学费约为$13,000～$30,000/年,社会科学院，学费约为$11,000～$27,000/年,文科学院，学费约为$9,000～$24,000/年',
          },
        ],
      },
      livefee: {
        maintitle: '生活费',
        desc: [
          {
            pdesc: '在美国特大城市，如旧金山、纽约、费城、洛杉矶、波士顿、迈阿密、夏威夷、芝加哥、华盛顿首府等，其生活费为USD1,000～2,000/月，这是不包括买车、外出旅行、电话和娱乐等额外消费。',
          },
          {
            pdesc: '美国一般的大城市，如匹兹堡、西雅图、拉达斯、亚特兰大、奥斯汀、底特律等，其生活费为USD800～1,000/月。',
          },
          {
            pdesc: '美国南部、中西部、东南部一些州，如德州、威斯康星州，依利诺州、密歇根州、犹他州、科罗拉多州、乔治亚州、弗吉尼亚州、北卡罗来纳州等，其生活费为USD600～800/月。',
          },
          {
            pdesc: '俄克拉荷马州、密苏里州、路易斯安纳州、南卡罗来纳州等，其生活费为USD450～600/月。',
          },
        ],
      },
    },
    {
      title: '英国',
      desc: '英国学制短省学费，相对于美国来说学费更低。素来以高质量的教学水平、最为纯正的英语学习环境闻名于世，每年吸引着大量中国留学生。而且因为汇率的影响，去英国留学的费用自2008年以来下降了24.5%。',
      link: '',
      prevfee: {
        maintitle: '留学前期费用',
        midschool: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: '雅思：￥1850 ',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费：￥324-650',
              },
              {
                em1: '额外成绩单寄送：第六份额外成绩单起，手续费为60元/份（电子版），如需寄送纸质成绩单，快递费需自理',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理英国护照：￥3500',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥5000-8000/一次来回',
              },
            ],
          },
        ],
        undergraduate: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: '雅思：￥1850 ',
              },
              {
                em1: 'GRE：￥1353 送分费：￥175/所学校',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费：￥324-650',
              },
              {
                em1: '额外成绩单寄送：第六份额外成绩单起，手续费为60元/份（电子版），如需寄送纸质成绩单，快递费需自理',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理英国护照：￥3500',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥5000-8000/一次来回',
              },
            ],
          },
        ],
        master: [
          {
            ptitle: '考试费用：',
            pdesc: [
              {
                em1: '托福：￥1635， 送分费：￥126/每份',
              },
              {
                em1: '雅思：￥1850 ',
              },
              {
                em1: 'GRE：￥1353 送分费：￥175/所学校',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费：￥324-650',
              },
              {
                em1: '额外成绩单寄送：第六份额外成绩单起，手续费为60元/份（电子版），如需寄送纸质成绩单，快递费需自理',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '办理英国护照：￥3500',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检：￥360（以体检项目不同有所差异）',
              },
              {
                em1: '机票：￥5000-8000/一次来回',
              },
            ],
          },
        ],
      },
      fee: {
        maintitle: '学费',
        midschool: [
          {
            ptitle: '初中（即GCSE，一般两年）：',
            pdesc: '学费：20000-30000英镑/年',
          },
          {
            ptitle: '高中（即A-Level，一般两年）：',
            pdesc: '私立学校（学费和寄宿）2.5-3.5万英镑/年',
          },
          {
            ptitle: '',
            pdesc: '公立学校（学费和寄宿）1.5-2万英镑/年',
          },
        ],
        undergraduate: [
          {
            ptitle: '专科（即HND）：',
            pdesc: '8000-10000英镑/年',
          },
          {
            ptitle: '本科预科（一般一年）：',
            pdesc: '10000英镑/年',
          },
          {
            ptitle: '本科：',
            pdesc: '文科生 9500-11700英镑/年',
          },
          {
            ptitle: '',
            pdesc: '理科生 8250-9650英镑/年',
          },
          {
            ptitle: '',
            pdesc: '医科 8960-16000英镑/年',
          },
        ],
        master: [
          {
            ptitle: '硕士预科（一般一年）：',
            pdesc: '10000英镑/年',
          },
          {
            ptitle: '研究生：',
            pdesc: '文科生 1.5-2万英镑/年',
          },
          {
            ptitle: '',
            pdesc: '理科生 1.5-2.2万英镑/年',
          },
          {
            ptitle: '博士：',
            pdesc: '可申请全额奖学金',
          },
          {
            ptitle: 'MBA：',
            pdesc: '15000-25000英镑/年',
          },
        ],
      },
      livefee: {
        maintitle: '生活费',
        desc: [
          {
            pdesc: '伦敦地区约 1-1.2万英镑/年',
          },
          {
            pdesc: '非伦敦地区约0.8-1万英镑/年。',
          },
        ],
      },
    },
    {
      title: '加拿大',
      desc: '加拿大研究生性价比高，学费比英美国家便宜三分之一，毕业后可获得1-3年的工签，即可申请移民。申请加拿大研究生一般大三下学期开始准备，隔年收到录取结果。',
      link: '',
      prevfee: {
        maintitle: '留学前期费用',
        midschool: [
          {
            ptitle: '考试培训：',
            pdesc: [
              {
                em1: '托福/雅思培训费用 2,000元-30,000元',
              },
              {
                em1: '托福考试报名1,415元，雅思考试报名1,550元',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费用 几十至二百加币不等,申请材料邮寄费用 DHL的价格在200元左右，还要再乘以申请学校的数目。',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '签证申请费用 1,085元',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检 1,450元左右',
              },
              {
                em1: '机票 7,000元—10,000元',
              },
              {
                em1: '其他行前杂费 5,000元-20,000元',
              },
            ],
          },
        ],
        undergraduate: [
          {
            ptitle: '考试培训：',
            pdesc: [
              {
                em1: '托福/雅思培训费用 2,000元-30,000元',
              },
              {
                em1: '托福考试报名1,415元，雅思考试报名1,550元',
              },
              {
                em1: 'GRE/GMAT考试培训费用 2,000元-30,000元,新GRE考试报名费 1,310元，GMAT考试报名费 为1,725元',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费用 几十至二百加币不等,申请材料邮寄费用 DHL的价格在200元左右，还要再乘以申请学校的数目。',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '签证申请费用 1,085元',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检 1,450元左右',
              },
              {
                em1: '机票 7,000元—10,000元',
              },
              {
                em1: '其他行前杂费 5,000元-20,000元',
              },
            ],
          },
        ],
        master: [
          {
            ptitle: '考试培训：',
            pdesc: [
              {
                em1: '托福/雅思培训费用 2,000元-30,000元',
              },
              {
                em1: '托福考试报名1,415元，雅思考试报名1,550元',
              },
              {
                em1: 'GRE/GMAT考试培训费用 2,000元-30,000元,新GRE考试报名费 1,310元，GMAT考试报名费 为1,725元',
              },
            ],
          },
          {
            ptitle: '申请材料邮寄与申请：',
            pdesc: [
              {
                em1: '学校申请费用 几十至二百加币不等,申请材料邮寄费用 DHL的价格在200元左右，还要再乘以申请学校的数目。',
              },
            ],
          },
          {
            ptitle: '护照签证：',
            pdesc: [
              {
                em1: '签证申请费用 1,085元',
              },
            ],
          },
          {
            ptitle: '体检机票及咨询费：',
            pdesc: [
              {
                em1: '体检 1,450元左右',
              },
              {
                em1: '机票 7,000元—10,000元',
              },
              {
                em1: '其他行前杂费 5,000元-20,000元',
              },
            ],
          },
        ],
      },
      fee: {
        maintitle: '学费',
        midschool: [
          {
            ptitle: '公立 ：',
            pdesc: '12,000-14,000元/年',
          },
          {
            ptitle: '私立：',
            pdesc: '12,800-20,000元/年',
          },
        ],
        undergraduate: [
          {
            ptitle: '公立 ：',
            pdesc: '16,000-22,000元/年',
          },
          {
            ptitle: '私立：',
            pdesc: '16,000-22,000元/年',
          },
        ],
        master: [
          {
            ptitle: '硕士 ：',
            pdesc: '公立 12,000-30,000元/年',
          },
          {
            ptitle: '',
            pdesc: '私立 12,000-30,000元/年',
          },
          {
            ptitle: '博士 ',
            pdesc: '16,000元/年（一般有全奖）',
          },
        ],
      },
      livefee: {
        maintitle: '生活费',
        desc: [
          {
            pdesc: '加拿大的生活费略低于美国、英国等留学热门国家，根据不同的省份，生活费（包括住宿）也会有所不同：',
          },
          {
            pdesc: 'BC省 6-15万元',
          },
          {
            pdesc: '安大略省 6-15万元',
          },
          {
            pdesc: '沿海省份 6-13万元',
          },
          {
            pdesc: '草原三省 6-13万元',
          },
        ],
      },
    },
    {
      title: '澳洲',
      desc: '澳洲众所周知，澳洲的教育水平高、学制短，留学成本低，签证率高，留学后轻松移民，这些都成为许多学生选择澳大利亚留学的原因。澳洲教育质量优秀世界公认，每年各国权威媒体或机构推出的世界大学排名评比中，澳洲大学一直名列前茅。顺顺为你全面解读澳洲留学费用！',
      link: '',
      prevfee: {
        maintitle: '留学前期费用',
        midschool: [
          {
            ptitle: '',
            pdesc: [
              {
                em1: '雅思考试费用为1750元',
              },
              {
                em1: '各个院校约100澳元此两项费用',
              },
              {
                em1: '可以通过顺顺合作院校有机会全免！',
              },
            ],
          },
        ],
      },
      fee: {
        maintitle: '学费',
        midschool: [
          {
            ptitle: '小学及初中 ：',
            pdesc: '每年6,000-30,000澳元',
          },
          {
            ptitle: '高中课程：',
            pdesc: '每年6,000-30,000澳元',
          },
        ],
        undergraduate: [
          {
            ptitle: '大学预科 ：',
            pdesc: '每年9,000-14,000澳元',
          },
          {
            ptitle: '本科：',
            pdesc: '学士学位每年14,000-35,000澳元',
          },
          {
            ptitle: '',
            pdesc: '以实验为主的学士学位每年14,000-35,000澳元,如理工科课程',
          },
          {
            ptitle: '职业培训与教育：',
            pdesc: '专科文凭、高级专科文凭、I-IV级证书：每年5,000-20,000澳元',
          },
        ],
        master: [
          {
            ptitle: '研究生 ：',
            pdesc: '研究生证书、究生文凭每学期15,000-36000澳元',
          },
          {
            ptitle: '硕士、博士学位',
            pdesc: '每年15,000-36,000澳元',
          },
        ],
      },
      livefee: {
        maintitle: '生活费',
        desc: [
          {
            pdesc: '【一线城市】悉尼、墨尔本地区：约20000澳元/年（合计人民币约10万元）',
          },
          {
            pdesc: '【二线城市】布里斯班、珀斯地区：约19000澳元/年（合计人民币约10万元）',
          },
          {
            pdesc: '【三线城市】阿德莱德、堪培拉地区：18000澳元/年（合计人民币约9万元）',
          },
          {
            pdesc: '以上不含住宿费，寄宿学校：10,000-20，000澳元/年(专指中小学，而且多为私立学校),大学住宿：80-250澳元/周。',
          },
        ],
      },
    },
    {
      title: '欧洲',
      desc: '集中了众多老牌世界强国，提供更高性价比的留学体验！欧洲拥有众多历史悠久的大学，如世界第一所具有现代意义的大学是意大利博洛尼亚大学，巴黎大学被誉为“欧洲大学之母”。欧洲的国家很多，具体各个国家的留学费用请',
      link: '咨询顾问',
      dataAll: [
        {
          ptitle: '德国',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '德国一共有三种高等教育学制，研究型大学，应用科技类大学，音乐艺术类大学。本科均3-4年，研究生2年。部分专业会有实习要求，实习期半年到一年，应用科技类大学实习时间要求更长。德国教学严谨，教育水平高世界公认。每年国家提供巨额的教育投入，留学费用低，总体预算10万左右/年。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '公立大学学费：免学费',
                },
                {
                  item: '私立商科： 10000-15000 欧元/年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：学生宿舍 300-500欧元， 私人住宅租赁 600-1000欧元',
                },
                {
                  item: '饮食费：200-400 欧元/月',
                },
                {
                  item: '保险费：80-100 欧元/月',
                },
                {
                  item: '电话费：10 欧元/月',
                },
                {
                  item: '交通费：50-100欧元/月',
                },
                {
                  item: '其他开销：50 欧元/月',
                },
              ],
            },
          ],
        },
        {
          ptitle: '法国',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '法国留学以学费低廉、质量顶尖、性价比高而著称。法国的大学分为公立大学、高等商学院、工程师类院校、私立艺术类。其中公立大学全免学费每年都吸引着大量的中国学子前往深造。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '公立大学：每年预计300-500欧元注册费',
                },
                {
                  item: '高等商学院：8000-13000欧元/年（部分顶尖院校的王牌专业也会有到20000欧元甚至以上的学费，但这种情况为少数）',
                },
                {
                  item: '工程师：4000-11000欧元/年',
                },
                {
                  item: '私立艺术类：7000-12000欧元/年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：每月房租均数为：巴黎以外400-500欧元（房屋补助预计70-150欧元左右，均值）；巴黎600-1000欧元（房屋补助预计120-220欧元左右，均值）',
                },
                {
                  item: '饮食费：平均200-400欧元每月(视个人情况而定)',
                },
                {
                  item: '其他费用：类似于话费，医保，以及其他一些杂费加起来将近100-200欧元左右每月（根据个人花销）',
                },
              ],
            },
          ],
        },
        {
          ptitle: '意大利',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '意大利作为世界上三大免学费留学国之一，公立大学历史悠久，名校林立；私立大学世界闻名，师资强大。意大利的大学分为公立大学与私立艺术类院校，性价比均比较高。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '公立大学：每年预计300-500欧元/年注册费',
                },
                {
                  item: '私立艺术类：11000-18000欧元/年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：每个月房租：400-600欧元（此为均数，特殊情况不计在内）',
                },
                {
                  item: '饮食费：平均150-300欧元每月(视个人情况而定)',
                },
                {
                  item: '其他费用：类似于话费，医保，以及其他一些杂费加起来将近100-200欧元左右每月（根据个人花销而定）',
                },
              ],
            },
          ],
        },
        {
          ptitle: '荷兰',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '荷兰的大学分为注重实际就业的应用科技类大学和注重研究水平的研究类大学。应用科技类大学本科学制四年，通常包括半年到一年实习期。研究类大学学制三年。两种类型的大学每年的留学预算均为人民币12-16万之间',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '荷兰本科留学学费：6000-9000 欧元/年',
                },
                {
                  item: '荷兰硕士留学学费： 10000-14000 欧元/年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：学生寝室一般为250-500欧元不等,独立居住者每月的平均支出是1100欧元',
                },
                {
                  item: '饮食费：平均300欧元每月(视个人情况而定)',
                },
                {
                  item: '其他费用：类似于话费,医保费,以及其他一些杂费加起来将近100欧元左右每月。',
                },
              ],
            },
          ],
        },
        {
          ptitle: '爱尔兰',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '爱尔兰留学费用主要包括在爱尔兰留学学费和爱尔兰留学生活费两大块',
                },
              ],
            },
            {
              ltit: '爱尔兰留学学费',
              ldesc: [
                {
                  item: '医药专业课程学费在15000-28000欧元/年左右',
                },
                {
                  item: '工程专业课程学费在10000-15000欧元/年左右',
                },
                {
                  item: '商科专业课程学费在8000-12000欧元/年左右',
                },
                {
                  item: '法律、艺术专业课程学费在9000-15000欧元/年左右',
                },
              ],
            },
            {
              ltit: '生活费用',
              ldesc: [
                {
                  item: '住宿费用：住校的话在180-350欧元/月，如果是寄宿当地家庭的话要相对贵一点，大致会在300-650欧元/月',
                },
                {
                  item: '饮食费用:平均300欧元每月(视个人情况而定)',
                },
              ],
            },
          ],
        },
        {
          ptitle: '瑞士',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '瑞士是著名旅游圣地，酒店管理专业世界闻名，得到中国学生的追捧。其酒店管理学校毕业的学生往往能够得到世界各国星级酒店及其他款待业企业的肯定和认可。瑞士酒店管理类学校注重理论与实践相结合，学习、餐食、住宿均由学校来安排，一次性缴费可覆盖全年生活需求。学生只需自带一些零花钱或信用卡满足假期生活即可。',
                },
              ],
            },
            {
              ltit: '瑞士学习酒店管理留学费用：',
              ldesc: [
                {
                  item: '三年本科课程费用大约 85 ~ 95 万元人民币(扣除实习收入后，费用约为 75 ~ 85 万元 )',
                },
                {
                  item: '两年硕士课程费用大约 45 ~ 55 万元人民币(扣除实习收入后，费用约为 35 ~ 40 万元 )',
                },
                {
                  item: '一年硕士课程费用大约 25 万元人民币(扣除实习收入后，费用约为 20 万元 )',
                },
              ],
            },
            {
              ltit: '备注：',
              ldesc: [
                {
                  item: '1、以上费用已包含住宿、膳食、教材、医疗保险等',
                },
                {
                  item: '2、学生如果在瑞士进行带薪实习，每月收入大约 1.5 万元人民币',
                },
              ],
            },
          ],
        },
      ],
    },
    {
      title: '亚洲',
      desc: '作为新兴经济体，亚洲的院校提供高性价比的留学体验！亚洲的留学费用相对于其他留学目的地来说是最划算的，而且节省可观的交通费。每年可以有更多的时间回家。亚洲的国家很多，具体各个国家的留学费用请',
      link: '咨询顾问',
      dataAll: [
        {
          ptitle: '香港',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '自2008/2009年起，香港实行新的高中学制，完成了小学6年，初中3年，高中3年的学制改革。自2011/12年起，大学本科实行4年新学制，自此，香港学制与内地学制相同。香港本科：4年、硕士：1-2年、博士：3-5年。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '本科：11-15万港币/每年',
                },
                {
                  item: '硕士：12-30万港币/每年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：4-6万港币/每年',
                },
                {
                  item: '其他开销：5万港币/每年',
                },
              ],
            },
          ],
        },
        {
          ptitle: '新加坡',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '新加坡的大学和理工学院均属于高等教育机构系列。新加坡政府投资并负责经营的高等学校包括4所大学和5所理工学院。其中4所大学可以颁发学士学位以上（含学士学位）的文凭证书。5所理工学院可以颁发大专文凭。',
                },
                {
                  item: '新加坡大学的学位设置分为学士学位、硕士学位、博士学位。学士学位：3年，在攻读学士学位阶段学习成绩优秀者可多读1年取得荣誉学位。硕士学位：1-2年；博士学位：3-5年。',
                },
              ],
            },
            {
              ltit: '新加坡留学学费',
              ldesc: [
                {
                  item: '小学：学费按月收费，本地公民、永久居民为90元新币，国际学生为500元新币',
                },
                {
                  item: '中学：学费按月收费，本地公民、永久居民为120元新币，国际学生为650元新币。',
                },
                {
                  item: '初级学院、高级中学：学费按月收费，本地公民、永久居民为160元新币，国际学生为1000元新币。',
                },
                {
                  item: '理工学院：按照学费年标准为6000-8000新币(获得助学金后)。',
                },
                {
                  item: '政府大学：按照学费年标准为6000-8000新币(获得助学金后)。',
                },
                {
                  item: '私立学院：语言课程为2200元新币-6480元新币;学士为7000元新币-15000元新币;硕士为25000元新币-30000元新币。',
                },
              ],
            },
            {
              ltit: '新加坡留学生活费用',
              ldesc: [
                {
                  item: '住宿费用：国际学生公寓住宿费约新币500/月、豪华洋房学生公寓费用900元新币/月、政府组屋或其它私人公寓800-1200元新币/每间房/月',
                },
                {
                  item: '饮食费用：月均400元新币',
                },
              ],
            },
          ],
        },
        {
          ptitle: '日本',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '大学里的“大学院”是实施研究生教育的机构，有硕士（学制2年）、博士（学制3年）学位授予权。“学部”是实施本科教育的机构，有学士学位授予权。本科一般4年，医科6年（含牙医、兽医，毕业后可直接报考4年制博士研究生课程）。短期大学和高等专门学校只能实施大学专科教育，学制2-3年，颁发专科毕业证书，不能授予学位。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '国公立大学学费：70万日元/年',
                },
                {
                  item: '私立大学学费：100-150万日元/年',
                },
                {
                  item: '私立医学学费：150万-200万日元/年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '住宿费：学生宿舍 12-20万日元/每年， 私人住宅租赁 20-60万日元/每年',
                },
                {
                  item: '其他开销：60-70万日元/每年',
                },
              ],
            },
          ],
        },
        {
          ptitle: '韩国',
          descData: [
            {
              ltit: '',
              ldesc: [
                {
                  item: '韩国的基础教育包括小学6年，初中3年，高中3年共12年；高等教育专科2—3年；本科一般4年，医科（含韩医、牙医）6年；研究生教育分硕士和博士两个阶段：硕士一般为2年，博士一般为3年。',
                },
              ],
            },
            {
              ltit: '1. 学费',
              ldesc: [
                {
                  item: '国立本科:2-3万人民币/每年',
                },
                {
                  item: '私立本科:3-5万人民币/每年',
                },
                {
                  item: '国立研究生:2-4.5万人民币/每年',
                },
                {
                  item: '私立研究生:4-8万人民币/每年',
                },
                {
                  item: '英语授课研究生 （GSIS):4-6万人民币/每年',
                },
              ],
            },
            {
              ltit: '2. 生活费',
              ldesc: [
                {
                  item: '3-5万人民币/每年',
                },
              ],
            },
          ],
        },
      ],
    },
  ],
};
