module.exports = {
  byone: [
    {
      lidata: '美国',
    },
    {
      lidata: '英国',
    },
    {
      lidata: '加拿大',
    },
    {
      lidata: '澳洲、新西兰',
    },
  ],
  major_info: [
    {
      courseset: {
        h2: '方案一 名校预科',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '衔接本科课程的桥梁课程，学生能更好适应国外学习和生活，可作为申请美国名校的跳板。',
          },
          {
            ptitle: '入学时间：',
            p1: '2017年9月',
          },
          {
            ptitle: '适合人群：',
            p1: '高中成绩良好；着急出国的学生',
          },
          {
            ptitle: '学校推荐：',
            p1: '加州大学欧文分校、加州大学伯克利分校等。',
          },
        ],
      },
      jocposition: {
        h2: '方案二 社区大学',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '衔接本科课程的桥梁课程，学生能更好适应国外学习和生活，可作为申请美国名校的跳板。',
          },
          {
            ptitle: '入学时间：',
            p1: '2017年9月',
          },
          {
            ptitle: '适合人群：',
            p1: '高中成绩良好；着急出国的学生',
          },
          {
            ptitle: '学校推荐：',
            p1: '加州大学欧文分校、加州大学伯克利分校等。',
          },
        ],
      },
      schoolfree: {
        h2: '方案三 双录取或双录取转直录',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '双录取的优势是可提前赴美开始学习，提前适应美国生活;通过语言课程的过渡，学生能更好适应本科的全英文教学，帮助学生拿到较高的绩点，方便学生顺利毕业以及申请研究生。',
          },
          {
            ptitle: '入学时间：',
            p1: '2017年9月',
          },
          {
            ptitle: '适合人群：',
            p1: '无语言成绩或语言成绩较弱；着急出国的学生（入学前提供语言成绩即可）大学等。',
          },
          {
            ptitle: '学校推荐：',
            p1: 'TOP100院校，例如：密歇根州立大学、爱荷华州立大学、塔尔萨大学、伊利诺伊州立大学、太平洋大学等。',
          },
        ],
      },
      schooltime: {
        h2: '方案四 直接申本科',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '充分的托福、SAT考试准备时间，选择学校范围会比较广，如果成绩好，更容易申请到名校。',
          },
          {
            ptitle: '入学时间：',
            p1: '2017年9月',
          },
          {
            ptitle: '适合人群：',
            p1: '高三在读学生/高三应届毕业生/高三毕业未满一年学生语言基础好',
          },
          {
            ptitle: '学校推荐：',
            p1: '匹兹堡大学、普渡大学西拉法叶校区、克莱姆森大学、爱荷华大学、马凯特大学等。',
          },
        ],
      },
    },
    {
      courseset: {
        h2: '方案一 2年A-Level课程+3年本科课程',
        pdata: [
          {
            ptitle: '适合人群：',
            p1: '家庭经济条件良好、实力强，想进顶尖名校；',
          },
          {
            ptitle: '招生对象：',
            p1: '高二、高三在读生或毕业生；',
          },
          {
            ptitle: '入学要求：',
            p1: '通过学校入学考试，英语水平相当于雅思5.5以上；',
          },
          {
            ptitle: '推荐院校：',
            p1: '巴德明顿中学、威斯敏斯特中学、阿什福德中学、协和中学、布莱顿中学、皇家罗素中学、圣约翰中学、伊莎伯格女王学院、圣心女子中学等。',
          },
        ],
      },
      jocposition: {
        h2: '方案二 直接入读本科',
        pdata: [
          {
            ptitle: '适合人群：',
            p1: '成绩较好，雅思要求6-6.5分；',
          },
          {
            ptitle: '招生对象：',
            p1: '优秀的高中毕业生或大学在读学生',
          },
          {
            ptitle: '入学要求：',
            p1: '雅思基本要达到6.0-6.5分以上;',
          },
          {
            ptitle: '推荐院校：',
            p1: '学校会根据学生的学术背景情况进行评估确定。',
          },
        ],
      },
      schoolfree: {
        h2: '方案三 英国大学1年预科+3年本科课程',
        pdata: [
          {
            ptitle: '适合人群：',
            p1: '大部分学生。高二学历以上的学生可以凭高中成绩单申请本科预科课程，顺利完成后进入本科三年的学习；',
          },
          {
            ptitle: '招生对象：',
            p1: '高二、高三在读生或毕业生；',
          },
          {
            ptitle: '入学要求：',
            p1: '高中成绩单+雅思5.5以上；',
          },
          {
            ptitle: '推荐院校：',
            p1: '伦敦政治经济学院、伦敦大学学院、华威大学、布里斯托大学、伦敦大学国王学院、曼彻斯特大学、埃克塞特大学、杜伦大学等。',
          },
        ],
      },
      schooltime: {
        h2: '方案四 大一快捷文凭课程+二年本科',
        pdata: [
          {
            ptitle: '适合人群：',
            p1: '高中毕业生或国内大一在读学生。可缩短学习时间，节省费用。大一文凭课程期间，学生将进行强度比较大的语言和学术课程的学习。学生完成该课程后，可直接进入大学二年级学习，三年内可完成学位课程；',
          },
          {
            ptitle: '招生对象：',
            p1: '高三毕业生；',
          },
          {
            ptitle: '入学要求：',
            p1: '高中三年成绩单+雅思5.5以上。',
          },
          {
            ptitle: '推荐院校：',
            p1: '曼彻斯特大学、东英吉利大学、纽卡斯尔大学、埃克塞特大学、萨塞克斯大学等。',
          },
        ],
      },
    },
    {
      courseset: {
        h2: '方案一 本科预科',
        pdata: [
          {
            ptitle: ' ',
            p1: '在名校校园内就读，可以“零语言”双录取，一年预科完成后，可直接入读名校大二。',
          },
          {
            ptitle: '适合对象：',
            p1: '高中毕业生或高中在读生，不希望高考，但是希望进入加拿大名校。',
          },
          {
            ptitle: '申请条件：',
            p1: '高中在校生、高中毕业生及同等学力者；国内高中平均成绩中等以上，不需要高考；语言成绩达不到大学直录标准',
          },
          {
            ptitle: '推荐院校：',
            p1: '西蒙菲莎本科预科、曼尼托巴本科预科、UBC本科预科。',
          },
        ],
      },
      jocposition: {
        h2: '方案二 大学预科 - 在加拿大完成高中',
        pdata: [
          {
            ptitle: ' ',
            p1: '在相对轻松的中学，完成英语和北美教育方式的过渡，并获得加拿大高中毕业证，申请北美名校，成功率远高于国内直接申请。',
          },
          {
            ptitle: '适合对象：',
            p1: '高中毕业生或高中在读生，不希望高考，但是希望进入加拿大名校。',
          },
          {
            ptitle: '申请条件：',
            p1: '高中在校生、高中毕业生及同等学历者；国内高中平均成绩中等以上，不需要高考。',
          },
          {
            ptitle: '推荐院校：',
            p1: '哥伦比亚国际学院、皇冠学院、安博逊中学、宝迪学院、高贵林学院等。。',
          },
        ],
      },
      schoolfree: {
        h2: '方案四 普通本科录取',
        pdata: [
          {
            ptitle: '适合对象：',
            p1: '高中毕业生或是高三在读学生，成绩中等以上。',
          },
          {
            ptitle: '申请条件：',
            p1: '学历：高三在校生或是高中毕业生。GPA：75分以上。托福88分雅思6.5分以上，如果没有语言成绩的学生，大多数学校会提供“零语言”双录取；',
          },
          {
            ptitle: '推荐院校：',
            p1: '约克大学、曼尼托巴大学，萨省大学、达尔豪斯大学、爱德华王子岛大学、安省理工大学、毕索大学等',
          },
        ],
      },
      schooltime: {
        h2: '方案五 名校本科申请',
        pdata: [
          {
            ptitle: '适合对象：',
            p1: '学习成绩优异，一般平均成绩85分以上的高三在读学生或高中毕业生。',
          },
          {
            ptitle: '申请条件：',
            p1: '学历：高三在读或者高中毕业。GPA：85分以上，大部分学校需要高考成绩，考试分数达到本科(最好是本一分数线以上)。',
          },
          {
            ptitle: '语言成绩：',
            p1: '直接录取的托福90分以上或者是雅思6.5分以上。大多数学校提供双录取，最低的语言要求为托福63或雅思5分，如果有不俗的课外活动荣誉如各类比赛获奖证明、有分量的推荐信 重大活动的组织参与者等，那直接申请加拿大名校本科就比较有优势。',
          },
          {
            ptitle: '推荐院校：',
            p1: '麦吉尔大学、UBC大学、多伦多大学、麦克马斯特大学、皇后大学、维多利亚大学、西蒙菲莎大学、滑铁卢大学、西安大略大学等。',
          },
        ],
      },
      schooltimes: {
        h2: '方案三 学院到本科 2+2项目',
        pdata: [
          {
            ptitle: '适合对象：',
            p1: '高三在读学生或者高中毕业生。可以去加拿大读专科+大学的“2+2”项目，即在大专读2年之后转部分学分去大学继续攻读并获得学士学位。',
          },
          {
            ptitle: '申请条件：',
            p1: '在校平均成绩中等以上，无语言学生可以申请双录取。',
          },
          {
            ptitle: '推荐院校：',
            p1: '德恒学院，乔治亚学院，莫哈克学院，圣劳伦斯学院、亚岗昆学院、新喀里多尼亚学院、尼亚加拉学院、范沙学院、卡莫森学院、百年理工学院、兰加拉学院等。',
          },
        ],
      },
    },
    {
      courseset: {
        h2: '方案一 快捷入学',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '学生最短可以在2年8个月拿到学位，较预科模式省时、省钱。教育部认可的高中、中专或职校毕业生可通过攻读8-16个月的快速文凭课程，毕业后无需从本科一年级读起，而是直接升入澳大利亚院校相关专业的本科二年级就读。',
          },
          {
            ptitle: '方案特点：',
            p1: '无需预科，无需高考成绩，文凭课程完成直接进大二，省时省钱，相对于直接入读本科的方案，英文要求低；',
          },
          {
            ptitle: '学制：',
            p1: '8个月+2年；',
          },
          {
            ptitle: '适用人群：',
            p1: '国内高三毕业或同等学历的学生；',
          },
          {
            ptitle: '院校推荐：',
            p1: '莫纳什大学、麦考瑞大学、拉筹伯、格里菲斯大学。',
          },
        ],
      },
      jocposition: {
        h2: '方案二 直接入读',
        pdata: [
          {
            ptitle: '方案解析',
            p1: '包括悉尼大学在内的澳洲多所大学目前接受中国高考成绩作为大学本科入学的学术标准，国内的高中生可以凭借高考成绩（或者国内三年的高中成绩直申澳洲大学）。',
          },
          {
            ptitle: '方案特点：',
            p1: '无需预科，直读3年本科，节省时间；',
          },
          {
            ptitle: '学制：',
            p1: '根据专业3-4年获本科学位；',
          },
          {
            ptitle: '适用人群：',
            p1: '国内有高考成绩的应届生或高中三年成绩良好的学生；',
          },
          {
            ptitle: '院校推荐：',
            p1: '悉尼大学、阿德雷德大学、蒙纳士大学、麦考瑞大学、南澳大学、拉筹伯大学、伍伦贡大学。',
          },
        ],
      },
      schoolfree: {
        h2: '方案三 预科入读',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: '此种方案适用于希望进入澳洲八大名校或者选择一些特殊专业的申请人；完成预科后，申请人可以根据预科成绩直接进入相应大学的本科课程，也可以转读其他大学深造。',
          },
          {
            ptitle: '方案特点：',
            p1: '进入名校学习的最佳途径，可以选择更多的专业，入学的英文要求低，学生可以通过预科的学习适应大学的学习方式，为进入名校学习做最充分的准备；',
          },
          {
            ptitle: '学制：',
            p1: '1年预科+3年本科；',
          },
          {
            ptitle: '适用人群：',
            p1: '国内高二或高三学生；',
          },
          {
            ptitle: '院校推荐：',
            p1: '墨尔本大学预科、澳洲国立大学预科、悉尼大学预科、昆士兰大学预科、新南威尔士大学预科、莫纳什大学预科、麦考瑞大学预科。',
          },
        ],
      },
      schooltime: {
        h2: '方案四 TAFE职业技术教育文凭课程',
        pdata: [
          {
            ptitle: '方案解析：',
            p1: 'TAFE是澳大利亚当地的公立性质的学院，课程实用，利于就业，学费也相对便宜，对于资金不是很充分的学生，这类模式是一个理想的选择。',
          },
          {
            ptitle: '方案特点：',
            p1: '学生获得TAFE文凭后，仍可直接申请入读相关专业的大学二年级。',
          },
          {
            ptitle: '学制：',
            p1: 'TAFE课程(12~15个月)+ 本科(2~3年);',
          },
          {
            ptitle: '适用人群：',
            p1: '高三毕业生/在读生;',
          },
          {
            ptitle: '院校推荐：',
            p1: '澳大利亚霍姆斯格兰政府理工学院、新南威尔士州政府TAFE学院等。',
          },
        ],
      },
    },
  ],
  arr: [
    {
      h3: '精准选择顾问',
      pp: '互联网技术打破地域的局限，让您不管在任何地方，足不出户，就可以根据过往客户的满意度评价，问答社区的威望指数，在办客户数量三个核心参数选择全国及世界优秀的顾问。如果希望选择身边的顾问，我们也会帮助您选择和您距离近的顾问，更方便的沟通；',
    },
    {
      h3: '顺顺留学保险',
      pp: '全部服务内容在线记录，如果出现顾问的服务失误或者符合退费条件，绝不像大机构一样层层审批拖延半年，绝不拖延，经客户与客服部门确认，在15天之内退款到账。',
    },
    {
      h3: '数据库让学校和专业的选择更可靠',
      pp: '顺顺利用先进的机器学习算法与统计学模型，建立专业级别的专业库和院校库，同时辅之以有经验顾问的申请经验，充分倾听客户的需求，利用大量过往案例数据为每个客户提供成功概率更高的申请方案；',
    },
    {
      h3: '绝不浪费一分钟沟通更加高效',
      pp: '不必每次穿越拥堵的人群和车流，初次见面，可以预约顾问上门会议，后续服务可以在家通过流畅的视频和语音会议系统随时预约与顾问沟通申请过程中的细节；问答社区可以让您和分布在世界各国的海外学长进行无国界交流，获得客观的答案。',
    },
    {
      h3: '绝不浪费一分钱比大机构降价20%以上',
      pp: '客户不必为寸土寸金核心地段的门店租赁费用，大量固定工位费,行政办公费用，庞大的销售团队以及高额市场推广费用买单，客户支付的所有的服务费根据您的满意度分配给为您服务的顾问团队；同时，我们将服务拆分成核心的环节，客户可以删减或增加定制的服务，绝不多付一分钱。',
    },
    {
      h3: '付费及服务过程高度可控和安全',
      pp: '我们把留学的全过程分成10个阶段51个任务，您在选择产品时清楚地了解每个阶段的服务和交付内容，在顾问的帮助下设计整个申请的路径图。通过在线服务系统您可以根据自己的需求高度定制服务产品，随时跟进整个申请的进展，每个阶段进行满意度评分，您的满意度决定为您服务顾问的收入，再也不用担心任何失误，也不必担心看任何人的脸色。',
    },
    {
      h3: '去中介化，海外院校网络保障申请结果',
      pp: '顺顺构建完整的海外院校招生系统数据库，院校专属申请通道，绕过中介，与海外知名院校直接合作，招生官驻场招生，实现学校与家长及学生的直接沟通，同时辅之以顺顺为客户组织的线下活动，尽可能保证信息传达的准确及客观。',
    },
    {
      h3: '选择你信任的人,搭建专属朋友圈',
      pp: '顺顺留学帮助客户选择自己信任的顾问,海外学长和同路人，搭建自己的专属朋友圈，信息充分共享，坦诚透明，彼此信任，一路同行，成就最终的梦想。',
    },
  ],
};
