/**
 * Created by andy on 17/8/28.
 */
module.exports = {
  navData: [
    {
      item: '入读条件',
      top: '717',
    },
    {
      item: '时间流程',
      top: '2219',
    },
    {
      item: '香港八大名校',
      top: '2630',
    },
    {
      item: '录取结果',
      top: '4007',
    },
    {
      item: '费用介绍',
      top: '4640',
    },
    {
      item: '注意事项',
      top: '5330',
    },
    {
      item: '顺顺靠谱么',
      top: '5953',
    },
  ],
  hkdesc: {
    title: '简介：',
    desc: [
      {
        del: '<em>香港研究生</em>因其学历含金量高、国际教育环境优秀、学制短、留港就业机会多而成为亚洲留学的首选。',
      },
      {
        del: '在选校时，香港八大名校是内地学子的首选，今天我们就从入读条件、时间规划、费用及注意事项等方面，',
      },
      {
        del: '为大家进行分析，帮助大家认清自己的定位，选择最合适满意的香港院校。',
      },
    ],
  },
  conditionData: {
    data1: {
      title: '根据留学大数据显示，历年香港研究生录取条件如下：',
      desc: [
        {
          text: '数据显示，2016年港对内地招生比例政策，香港城市大学最为友好，录取比例最高，其次为香港浸会大学与香港中文大学。',
        },
        {
          text: '与数据吻合，以上三所八大院校也是顺顺成功办理学生录取最多的院校。',
        },
        {
          text: '建议在申请香港院校时，<em>咨询专业机构人士的意见，<br/>结合自身实际情况，</em>对自己的期望专业与保底专业做两手准备。',
        },
      ],
    },
    data2: {
      title: '录取学生GPA分布',
      desc: [
        {
          text: '申请香港八大院校的硕士专业，对申请人本科<em>GPA一般在3.0</em>以上',
        },
        {
          text: '对于申请名校专业比如香港大学、香港科技大学、香港中文大学以3.2或3.5以上的居多',
        },
        {
          text: '申硕士研究生的学生一定要<em>提前了解</em>专业对GPA的详细要求',
        },
      ],
    },
    data3: {
      title: '录取学生本科背景分布',
      desc: [
        {
          text: '香港八大名校硕士招生并非一味看向“名校效应”，在招生上更看重专业性和学生条件。',
        },
        {
          text: '例如：香港大学、香港科技大学、香港中文大学以招收国内211&985毕业学生为主，而香港城市大学的传媒专业、香港理工大学的设计、酒店管理、金融专业、香港浸会大学的传媒专业，这类热门专业以招收重点院校毕业生为主，条件优异的一本院校学生同样有资格和能力录取。',
        },
        {
          text: '建议咨询专业机构人士的意见，<em>清楚定位</em>自身实际情况，不至于因为录取低于自身条件而懊悔，或选校太高而屡屡受挫。',
        },
      ],
    },
  },
  timelineData: [
    {
      mouth: '4-5月',
      btext: [
        {
          item: '准备雅思考试',
        },
        {
          item: '并确定申请院校、专业',
        },
      ],
    },
    {
      mouth: '6月',
      btext: [
        {
          item: '文书材料收集、整理',
        },
        {
          item: '开始文书的写作',
        },
      ],
    },
    {
      mouth: '7-8月',
      btext: [
        {
          item: '预备相关材料',
        },
        {
          item: '如成绩单、证明等',
        },
      ],
    },
    {
      mouth: '9-12月',
      btext: [
        {
          item: '院校开始',
        },
        {
          item: '第一批申请',
        },
      ],
    },
    {
      mouth: '入读年1-3月份',
      btext: [
        {
          item: '获得院校面试通知',
        },
        {
          item: '做面试准备，等待录取结果',
        },
      ],
    },
    {
      mouth: '入读年4月份',
      btext: [
        {
          item: '根据通知书',
        },
        {
          item: '申请签证',
        },
      ],
    },
    {
      mouth: '入读年5月份',
      btext: [
        {
          item: '住宿相关事宜安排',
        },
      ],
    },
    {
      mouth: '入读年7-8月',
      btext: [
        {
          item: '行前准备',
        },
      ],
    },
  ],
  eightData: [
    {
      cname: '香港大学',
      rank: '2017 QS世界大学排名榜单中第27名',
      advantage: '建筑学、土木工程、计算机、工程、法律、医学等',
      langange: '大部分雅思不得低于6.0，单项不低5.5<br/>个别专业要求总分7.0，单项不低于6.0或6.5',
    },
    {
      cname: '香港中文大学',
      rank: '2017 QS世界大学排名榜单中第44名',
      advantage: '人类/人文科学、生物化学、中文教育、中医等',
      langange: '雅思总分6.5，单项分数要求不限',
    },
    {
      cname: '香港科技大学',
      rank: '2017 QS世界大学排名榜单中第36名',
      advantage: '生物/应用生物学、计算机、数学等',
      langange: '雅思不得低于6.0，部分专业要求达到7.0<br/>其中写作不得低于7.0，其他三项不得低于5.5',
    },
    {
      cname: '香港城市大学',
      rank: '2017 QS世界大学排名榜单中第56名',
      advantage: '电子及电子工程、资讯系统、讯息科技系统、翻译等',
      langange: '雅思总分6.5，单项分数要求不限',
    },
    {
      cname: '香港理工大学',
      rank: '2017 QS世界大学排名榜单中第111名',
      advantage: '会计/专业会计、屋宇设备工程、建筑经济及管理学等',
      langange: '雅思不得低于6.0，单项成绩不限<br/>工程、管理专业总分不低于6.5，单项成绩不限',
    },
    {
      cname: '香港浸会大学',
      rank: '暂无，工商管理学院获得AACSB认证',
      advantage: '人力资源、新闻及传媒等',
      langange: '雅思不得低于6.0，单项成绩不限<br/>商学院和传媒学院要求雅思6.5，单科成绩不限',
    },
    {
      cname: '香港岭南大学',
      rank: '暂无',
      advantage: '工商管理、会计、金融及文学专业等',
      langange: '雅思不得低于6.5，单项成绩不限',
    },
    {
      cname: '香港浸会大学',
      rank: '暂无',
      advantage: '人文学、社会科学、创意艺术及学前教育专业等',
      langange: '雅思不得低于6.0，单项成绩不限<br/>英语教学专业需达到雅思7.0，单项不低于6.5',
    },
  ],
  feelistData: {
    feejx: [
      {
        p: '文科类',
        em: '￥10万/年',
      },
      {
        p: '艺术/传媒',
        em: '￥10万/年',
      },
      {
        p: '法律类',
        em: '￥10-25万/年',
      },
      {
        p: '工商/MBA',
        em: '￥30-45万/年',
      },
      {
        p: '会计/金融/经济',
        em: '￥20万/年',
      },
      {
        p: '计算机/工程类',
        em: '￥10-15万/年',
      },
    ],
    feeleftData: {
      title: '前期费用、生活费',
      datalist: [
        {
          item: '担保金：15-20万',
        },
        {
          item: '语言考试、培训：雅思1970元、托福1767元，培训1-3万',
        },
        {
          item: '学校申请费：400-600元',
        },
        {
          item: '签证：200-400元',
        },
        {
          item: '机票：600-13000元',
        },
        {
          item: '宿舍：￥800-1500/月',
        },
        {
          item: '公寓：￥2000-4000/月',
        },
      ],
    },
    feerightData: {
      title: '奖学金',
      datalist: [
        {
          item: '港大有超过250种奖学金 供在校内地同学申请，全额奖学金为每年￥15万元',
        },
        {
          item: '香港科技大学有学费全免5万生活津贴的奖学金',
        },
        {
          item: '香港中文大学，成绩优异者可获学费全免奖学金+￥4万生活津贴',
        },
      ],
      special: '注：各院校都有奖学金，部分需要额外申请，详情咨询',
    },
  },
  safetyData: [
    {
      title: '个性化文书',
      subTitle: '彰显申请人独特魅力',
      desc: [
        {
          item: '优秀的申请文书是建立在对申请人背景细致分析的基础上，',
        },
        {
          item: '选取最有说服力并符合校方期待的事例，以准确流畅的外语语法和表达建议。',
        },
        {
          item: '<em>顺顺文书摒弃了模板化的方式，一对一为学生定制书写</em>，保证了原创性，多次修改，直到满意。',
        },
      ],
    },
    {
      title: '流畅面试',
      subTitle: '打通录取最后一关',
      desc: [
        {
          item: '香港硕士竞争异常激烈，如建筑学、商科、设计、传媒、教育、语言类专业，这些专业基本上每个学校都需要面试。',
        },
        {
          item: '<em>面试只需短短的十几分钟，被招生官衡量综合素质。</em>',
        },
        {
          item: '顺顺针对香港研究生的面试，进行针对性的面试辅导，从眼神的交流，有条理和方法的进行专业陈述，语言表达等方面进行指导。',
        },
      ],
    },
    {
      title: '提前准备',
      subTitle: '早申请早录取锁定名额',
      desc: [
        {
          item: '各大高校秉承着“先到先得”的原则来评估留学生申请。',
        },
        {
          item: '<em>如果两个申请者条件相当，那么会录取递交较早的一位</em>，即使遇到更优秀的申请者，也只能加入等待席位中。',
        },
        {
          item: '顺顺建议，若想今年入读，最好的时间就是一年前，其次就是现在，申请黄金阶段是9月至入学当年2月，为第一批申请开放时间。',
        },
      ],
    },
  ],
};
