module.exports = {
  byone: [
    {
      lidata: '商科类专业',
    },
    {
      lidata: '理工类专业',
    },
    {
      lidata: '文科类专业',
    },
    {
      lidata: '艺术类专业',
    },
  ],
  major_info: [
    {
      introduction: {
        src: 'MajorTab1.png',
        ptitle1: '商科简介：',
        pinfo1: '从数量上来讲，商科的申请人数大约占申请总数的40%，且呈现不断上升的趋势，因此竞争也尤为激烈，录取难度逐年攀升。尽管美国前100的大学中，不断有学校对国际生开放商科申请或增加商科项目，但录取率并没有明显增长。',
        ptitle2: '适合人群：',
        pinfo2: '本科生、研究生。领导力、沟通能力、团队协作能力较强的申请人',
      },
      condition: {
        chead: '商科录取条件：',
        idata: [
          {
            ctitle: '专业背景：',
            cinfo: '商科适合本专业、转专业的学生进行申请',
          },
          {
            ctitle: '平均成绩：',
            cinfo: '竞争激烈，平均分的要求都在3.0以上，顶尖的院校至少达到3.5',
          },
          {
            ctitle: '语言成绩：',
            cinfo: '注重交流与表达，因此语言的要求也相当高，一般情况下金融、会计、市场营销等热门专业需达到托福100+，GMAT650分以上才满足申请要求',
          },
          {
            ctitle: '背景活动：',
            cinfo: '美国商科专业重视应用而非理论，因此侧重于实习方面的背景积累，建议学生尽早准备，例如金融会计专业申请者可参加知名投行，券商，保险公司，资产管理公司的实习等',
          },
        ],
        clink: '了解顺顺500强实习、名校领导力训练营活动 >> ',
      },
      ask: {
        askList: [
          '会计', '金融', '市场营销', '人力资源', '管理学', '金融工程', '精算', '国际贸易', '物流管理', '酒店管理', '房地产', '',
        ],
        asrc: 'http://zt.shunshunliuxue.cn/usa/allmajor/sk_jrx/',
        abtn: '查看2017商科类专业最新排名 >> ',
      },
    },
    {
      introduction: {
        src: 'MajorTab1.png',
        ptitle1: '理工科简介：',
        pinfo1: '理工科因其国内外就业机会相对更多,成为了留美的第二大类热门专业，工科的两大热门专业电子工程和计算机的申请难度较高，机械工程、土木工程的申请难度相对略低。数学、物理、化学、生物等基础学科招生以全奖博士为主，申请难度很大',
        ptitle2: '适合人群：',
        pinfo2: '本科生、研究生。逻辑思维能力、科研能力、实践能力较强的申请人',
      },
      condition: {
        chead: '理工科录取条件：',
        idata: [
          {
            ctitle: '专业背景：',
            cinfo: '一般需要相关专业背景，但电子工程，生物医学工程等交叉学科例外，也支持申请者进行转专业申请',
          },
          {
            ctitle: '平均成绩：',
            cinfo: '平均分普遍要求3.0以上，顶尖院校至少达到3.5以上',
          },
          {
            ctitle: '语言成绩：',
            cinfo: '理工科本身对语言要求并不高，但申请者众多，促使美国院校对于语言要求逐年提高，TOP50的美国院校，语言考试至少达到托福95分以上，GRE315分以上的成绩',
          },
          {
            ctitle: '背景活动：',
            cinfo: '理工科专业很注重理论与实践的结合，侧重考察申请者在其所申请专业方向上的积累，建议学生从学术与实践两方面同时进行准备，科研项目、论文都是申请者积累学术能力的集中体现',
          },
        ],
        clink: '了解顺顺的哈佛实验室、国际期刊论文发表活动 >>',
      },
      ask: {
        askList: [
          '电子电气工程', '机械工程', '计算机', '生物医学工程', '化学工程', '环境工程', '土木工程', '生物工程', '统计学', '数学', '物理', '',
        ],
        asrc: 'http://zt.shunshunliuxue.cn/usa/allmajor/gc_jsjkx/',
        abtn: '查看2017理工类专业最新排名 >> ',
      },
    },
    {
      introduction: {
        src: 'MajorTab1.png',
        ptitle1: '文科简介：',
        pinfo1: '美国文科申请在中国的申请者之中不属于热门的方向，但由于要求较商科理工科更低，所以竞争只是相对较低，除了热门的英语、教育外，公共管理、传媒等也日渐火热起来',
        ptitle2: '适合人群：',
        pinfo2: '本科生、研究生。写作能力及交流能力较强、善研究同时又有实践的申请人',
      },
      condition: {
        chead: '文科录取条件：',
        idata: [
          {
            ctitle: '专业背景：',
            cinfo: '传媒、教育等对专业背景要求不高，但法律、国际关系、政治学等要求相关专业背景的学生才能申请',
          },
          {
            ctitle: '平均成绩：',
            cinfo: '平均分的要求一般在3.0以上，法律、传媒这种相对热门的专业，或国际关系、政治学等这种美国本土学生多的专业，绩点应能达到3.5以上',
          },
          {
            ctitle: '语言成绩：',
            cinfo: '文科对语言的要求较高，另外牵扯到语言文化的不同，因此美国文科对国际生语言要求普遍非常高 ，至少100分托福、155分以上的GRE Verbal成绩',
          },
          {
            ctitle: '背景活动：',
            cinfo: '不同于国内传统观念，美国文科专业中实践，尤其是硕士，更多都是以实践性为主，因此背景要求也遍侧重实习的背景积累，例如法律、传媒等',
          },
        ],
        clink: '了解顺顺的美国国会实习、奥美广告公司实习等活动 >> ',
      },
      ask: {
        askList: [
          '社会学', '政治学', '历史学', '公共管理', '教育', '传媒', '法学', '人类学', '国际关系', '心理学', '翻译', '',
        ],
        asrc: 'http://zt.shunshunliuxue.cn/usa/allmajor/wkys_jyx/',
        abtn: '查看2017文科类专业最新排名 >> ',
      },
    },
    {
      introduction: {
        src: 'MajorTab1.png',
        ptitle1: '艺术科简介：',
        pinfo1: '根据我们历年案例情况分析，近年来设计类专业的申请比往年增长了120%，建筑类增长了10%，影视类增长的最多，居然增长了150%以上，可见艺术类专业申请的火爆程度',
        ptitle2: '适合人群：',
        pinfo2: '本科生、研究生。有创造力、想象力、耐心、有很强的专业能力的申请者',
      },
      condition: {
        chead: '艺术类录取条件：',
        idata: [
          {
            ctitle: '专业背景：',
            cinfo: '专业背景不重要，但专业能力要求很高，因为绝大多数艺术类专业都要求准备作品集',
          },
          {
            ctitle: '平均成绩：',
            cinfo: '竞争顶尖艺术院校或者排名较高的综合大学，要求GPA达到3.3，其中建筑设计、景观设计、工业设计等要求更高',
          },
          {
            ctitle: '语言成绩：',
            cinfo: '语言的要求不高，更注重艺术的交流。不少艺术类专业不要求GRE，只需要托福80分或者雅思6.0即可',
          },
          {
            ctitle: '背景活动：',
            cinfo: '最重要的就是准备作品集，多参加学校的项目或者校外实习，够积累更多的作品集素材，建议尽早准备，平时学习过程中就打好专业基础，积累丰富的素材，以便在申请前能够做出最完美的作品集',
          },
        ],
        clink: '了解毕业于意大利、巴黎、荷兰等国的艺术导师指导计划>> ',
      },
      ask: {
        askList: [
          '建筑设计', '景观设计', '平面设计', '工业设计', '服装设计', '动画设计', '音乐表演', '电影制作', '纯艺术', '室内设计', '交互设计', '',
        ],
        asrc: 'http://zt.shunshunliuxue.cn/usa/allmajor/wkys_dh/',
        abtn: '查看2017顺顺艺术类录取作品集 >> ',
      },
    },
  ],
  serviceData: [
    {
      t1: '顺顺CRP系统—学生端',
      text: '学生可通过电脑或手机，实时查看每一项的进度，并提交老师需要的材料',
    },
    {
      t1: '微信QQ',
      text: '签约后绑定个人微信，每个留学的关键点微信提醒，并通过微信QQ和老师日常沟通',
    },
    {
      t1: '电话',
      text: '重要决策的当面或电话沟通、确认，一切以学生申请满意为目的',
    },
    {
      t1: '邮件',
      text: '用来发送重要文件，以及申请信息提交、录取后的offer转发',
    },
  ],
  ActivityhData: [
    {
      t1: '背景活动<em></em>为简历加分，更高名校录取',
      img: require('../../../../../public/img/usaAllPic/major/bigm.png'),
      t2: '原创、有效活动，提高录取率',
      content2: '具体活动的时间、费用、剩余名额不同，请咨询获取',
    },
  ],
  detailData: [
    {
      name: '何亮',
      tips1: '顺顺留学联合创始人&CEO',
      tips2: '哈佛肯尼迪学院硕士',
      tips3: '北京大学光华管理学院硕士',
      tips4: '曾从事投行，后创立高端留学机构',
    },
    {
      name: 'Erica',
      tips1: '密歇根大学亚洲语言学和文学学士',
      tips2: '对中美教育制度差异有深入研究',
      tips3: '马萨诸塞州立大学孔子学院发表演讲',
      tips4: '世界多地辅导学生语言及申请的丰富经历',
    },
    {
      name: 'Henry',
      tips1: '斯坦福大学教育经济学博士',
      tips2: '哈佛大学教育与神经科学硕士',
      tips3: '丰富的硕士及博士项目申请经验',
      tips4: '擅长跨学科项目等专业的申请辅导',
    },
    {
      name: 'Cody',
      tips1: '美国普林斯顿大学建筑专业',
      tips2: '美国普林斯顿大学建筑专业',
      tips3: '擅长辅导学生申请文书的构思与编辑',
      tips4: '擅长引导学生拓展思维，不断探索自我',
    },
    {
      name: 'Son',
      tips1: '威廉姆斯学院生物、中文双学位',
      tips2: '咨询公司产品研发、培训以及管理经验',
      tips3: '3年以上美国留学申请指导经验',
      tips4: '丰富的申请文书、背景提升辅导经验',
    },
    {
      name: 'Adam',
      tips1: '美国芝加哥大学哲学专业',
      tips2: 'SAT直逼满分的弗吉尼亚学神',
      tips3: '拥有招生委员会三年工作经验',
      tips4: '美国顶尖大学申请经验丰富',
    },
  ],
};
