module.exports = [
  {
    style: 'A型',
    styleDesc: '开朗外向、计划性一般',
    styleInfo: '孩子较开朗，但是对学习计划完成度一般，住宿高中和寄宿家庭都是不错的选择。在学校可以更多的接触教师和生活指导员，对孩子的学习和生活都有帮助，寄宿家庭的话，可以和美国当地家庭同吃同住，学习地道口语、提高人际交往能力。',
    selectId: ['AA', 'AD', 'CA', 'CD'],
  },
  {
    style: 'B型',
    styleDesc: '开朗外向、计划性较强',
    styleInfo: '孩子独立性和计划性较强，开朗乐观，可以考虑住宿高中，这对计划性高的孩子来说不是问题。和美国高中生同吃同住，学习地道口语、提高人际交往能力，对孩子的学习和生活都有帮助。',
    selectId: ['AB', 'AC', 'CB', 'CC'],
  },
  {
    style: 'C型',
    styleDesc: '偏内向谦虚、计划性一般',
    styleInfo: '孩子较内向，计划性一般，可以考虑寄宿家庭。和美国原生家庭同吃同住，学习地道口语、提高人际交往能力，同时家庭对孩子的照顾会比学校更全面一些，对孩子的学习和生活都有帮助。',
    selectId: ['BA', 'BD', 'DA', 'DD'],
  },
  {
    style: 'D型',
    styleDesc: '偏内向谦虚、计划性较强',
    styleInfo: '孩子计划性较强，可以考虑住宿高中。和美国高中生同吃同住，学习地道口语、提高人际交往能力，孩子的羞涩内向会有所减少，对孩子的学习和生活都有帮助。',
    selectId: ['BB', 'BC', 'DB', 'DC'],
  },
];
