/**
 * Created by andy on 17/5/4.
 */
module.exports = [
  {
    activityname: '马尔代夫志愿者',
    descrition: [
      {
        item1: '•行前五节线上英语口语课程，2节北大社会工作导师讲座',
      },
      {
        item1: '•教育帮扶、UNDP废物管理计划、海洋保护',
      },
      {
        item1: '•马尔代夫文化体验之旅，包括浮潜、夜钓、美食交流、墙绘等活动',
      },
    ],
  },

  {
    activityname: '青岛帆船基地夏令营',
    descrition: [
      {
        item1: '•注重帆船理论与帆船行驶技能教学，理论+练习+比赛',
      },
      {
        item1: '•增强机械、力学、气象等专业技能和勇于突破的精神、团队协作的素质',
      },
      {
        item1: '•帆船培训获得美国帆联全球认证证书、推荐信',
      },
    ],
  },

  {
    activityname: '机器人创客营及挑战赛',
    descrition: [
      {
        item1: '•头脑风暴的竞技运动',
      },
      {
        item1: '•团队学习,使用复杂的硬件和软件',
      },
      {
        item1: '•严格的规定,有限的时间，有限的资源',
      },
      {
        item1: '•建构和搭建自己设计的机器人',
      },
      {
        item1: '•由专业工程师对学生进行辅导',
      },
      {
        item1: '•大于 2500万美元的奖学金',
      },
    ],
  },

  {
    activityname: '跨文化研究戏剧工作坊',
    descrition: [
      {
        item1: '•课程偕外籍人士、还原原汁原味的海外课堂',
      },
      {
        item1: '•跨文化的课堂社交、团队协作、美国授课方式、阅读与学术讨论、调研与设计创作',
      },
      {
        item1: '•整个课程的讲授与互动要求全英文',
      },
    ],
  },

  {
    activityname: '使用新型专利',
    descrition: [
      {
        item1: '•帮助学生理清思路，突破思维定势，掌握系统的发明创造方法',
      },
      {
        item1: '•提升学生动手创造、写作能力，了解发明创造的过程和专利申请过程，为院校申请提供帮助',
      },
    ],
  },


];
