/**
 * Created by andy on 17/5/5.
 */
module.exports = {
  serviceData: [
    {
      item1: '顺顺留学全资子公司获&nbsp;教育部&nbsp; 颁发',
      item2: '留学服务资质证书',
    },
    {
      item1: '顺顺留学获&nbsp;留学服务协会&nbsp;颁发',
      item2: '留学示范机构证书',
    },
    {
      item1: '顺顺留学获&nbsp;2015年&nbsp;新浪&nbsp;评选',
      item2: '中国品牌影响力教育机构',
    },
    {
      item1: '顺顺留学获&nbsp;2015年&nbsp;腾讯&nbsp;评选',
      item2: '年度公众信赖留学品牌',
    },
  ],
  hovertextData: [
    {
      h3text: '汇聚300+优秀顾问，拥有豪华并专业的尊享团队',
    },
    {
      h3text: '用先进的互联网技术打造智能化的留学申请系统',
    },
    {
      h3text: '将价值回归服务者，提供低价和更好的用户体验',
    },
    {
      h3text: '未来成功的青年应兼并中国国情和国际视野',
    },
    {
      h3text: '顾问的经验、态度和满意的结果赢得了口碑和声誉',
    },
    {
      h3text: '用技术让客户和顾问实现透明交互和服务流程监督',
    },
    {
      h3text: '把所有利益回归给教育服务者，确保老师的专注',
    },
    {
      h3text: '引入合伙人机制，顾问薪酬的高低来自客户满意度',
    },
    {
      h3text: '改变传统中介机构的运营模式，不以销售为目的',
    },
    {
      h3text: '用硅谷先进技术推动中国留学行业的互联网化进程',
    },
  ],
  serviceSpeicalData: [
    {
      items: '教育部认定',
    },
    {
      items: '新浪认证',
    },
    {
      items: '腾讯信赖',
    },
  ],
  newServiceData: [
    {
      items: '教育部颁发资质',
    },
    {
      items: '新浪认证品牌',
    },
    {
      items: '腾讯信赖品牌',
    },
  ],
  imgDataWeinxin: [
    {
      img: '1',
    },
    {
      img: '2',
    },
    {
      img: '3',
    },
    {
      img: '4',
    },
    {
      img: '5',
    },
    {
      img: '6',
    },
    {
      img: '7',
    },
    {
      img: '8',
    },
    {
      img: '9',
    },
    {
      img: '10',
    },
    {
      img: '11',
    },
    {
      img: '12',
    },
  ],
  imgBotWeinxin: [
    {
      img: '1',
    },
    {
      img: '6',
    },
    {
      img: '7',
    },
    {
      img: '8',
    },
    {
      img: '9',
    },
    {
      img: '10',
    },
    {
      img: '11',
    },
    {
      img: '12',
    },
    {
      img: '13',
    },
    {
      img: '14',
    },
    {
      img: '15',
    },
    {
      img: '16',
    },
    {
      img: '17',
    },
    {
      img: '18',
    },
    {
      img: '19',
    },
    {
      img: '20',
    },
    {
      img: '21',
    },
    {
      img: '22',
    },
    {
      img: '23',
    },
    {
      img: '24',
    },
    {
      img: '25',
    },
    {
      img: '26',
    },
    {
      img: '27',
    },
    {
      img: '28',
    },
    {
      img: '29',
    },
    {
      img: '30',
    },
    {
      img: '31',
    },
    {
      img: '32',
    },
    {
      img: '33',
    },
    {
      img: '34',
    },
    {
      img: '35',
    },
    {
      img: '36',
    },
    {
      img: '37',
    },
    {
      img: '38',
    },
    {
      img: '39',
    },
    {
      img: '40',
    },
    {
      img: '41',
    },
    {
      img: '42',
    },
    {
      img: '43',
    },
    {
      img: '44',
    },
    {
      img: '45',
    },
    {
      img: '46',
    },
    {
      img: '47',
    },
    {
      img: '48',
    },
    {
      img: '49',
    },
    {
      img: '50',
    },
    {
      img: '51',
    },
    {
      img: '52',
    },
    {
      img: '53',
    },
    {
      img: '54',
    },
    {
      img: '55',
    },
    {
      img: '56',
    },
    {
      img: '57',
    },
    {
      img: '58',
    },
    {
      img: '59',
    },
    {
      img: '60',
    },
    {
      img: '61',
    },
    {
      img: '62',
    },
    {
      img: '63',
    },
    {
      img: '64',
    },
    {
      img: '65',
    },
    {
      img: '66',
    },
    {
      img: '67',
    },
    {
      img: '68',
    },
    {
      img: '2',
    },
    {
      img: '3',
    },
    {
      img: '4',
    },
    {
      img: '5',
    },
  ],
};
